[
  "table-editor-obsidian",
  "execute-code",
  "obsidian-admonition",
  "obsidian-markdown-formatting-assistant-plugin",
  "obsidian-kanban",
  "graph-analysis",
  "mermaid-tools",
  "obsidian-git",
  "automatic-table-of-contents",
  "excalibrain",
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-jtab",
  "obsidian-kobo-highlights-importer-plugin"
]